<?php include "includes/Header.php"; ?>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="stylesheet" href="css/index.css">
</head>

<body>
    <div class="content">
        <div class="content__body">

            <h1>Сервисный центр по ремонту смартфонов, планшетов, ноутбуков, компьютеров и телевизоров </h1>

            <!-- content --><img width="400" src="img/body_img.jpg" height="400" align="right">
            <p>"ITService" - центр ремонта техники. Мы помогаем даже в безнадежных случаях, а наши специалисты берутся за ремонт даже того, от чего отказались в других компаниях.<br>
                <br>
                Мы производим сервисный ремонт любой техники Apple, смартфонов Xiaomi, Samsung, Honor, любых андроидов, планшетов, ноутбуков и многого другого! Чиним всё! Оказываем постгарантийное обслуживание всех моделей, начиная от самых старых и заканчивая новинками. <br>
            </p>
            <h3>Производим бесплатную диагностику</h3>
            <p> Диагностика проводится совершенно бесплатно. Вам не придется платить даже в том случае, если вы захотите отказаться от ремонта!</p>
            <h3>Предоставляем гарантию на ремонт</h3>
            <p>Мы стремимся обеспечивать нашим клиентам наивысший уровень качества и поэтому предоставляем трехмесячную гарантию на все произведенные нами ремонты.
                <br>Если в течение 90 дней возникли какие-то неполадки с отремонтированным узлом - исправим все за свой счет.</p>
            <h3>Адекватные цены</h3>
            <p>Мы не накручиваем сотни процентов маржи на ремонт. Наши цены весьма конкурентные (можете сами сравнить их с предложениями других челябинских компаний).
                <br>
                <br>
                Наши мастера не живут от одного дорогостоящего заказа до другого, а имеют равномерную загрузку и зарабатывают на количестве.</p>
            <h3>Только квалифицированные специалисты</h3>
            <p>Ремонтировать технику Apple не учат в институтах, но каждый из наших сотрудников является опытнейшим практиком с большим количеством отработанных часов и успешно проведенных ремонтов.
                <br>
                <br>
                Некоторые мастера "ITService" разбирали своими руками еще самый первый айфон, а теперь наработанный опыт позволяет им чинить сложнейшие в плане конструкции iPad Pro и iPhone X. <br></p>
        </div>
    </div>





    <div class="our__contact">
    <a name="our__contact"></a>
        <h1>Наши контакты</h1>
    </div>
    <div class="contacts">
        <div class="contact_address">
            <div class="phone__number">
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" fill="currentColor" width="33" height="33">
                    <path d="M18.9 24l-.7-.4C14.4 21.5 11 19.1 7.9 16 4.9 13 2.4 9.6.4 5.8L0 5.1 5.1 0l6.2 6.2-2 2.9 5.5 5.5 2.9-2 6.2 6.2-5 5.2zm-9.6-9.3c2.8 2.7 5.8 5 9.2 6.9l2.7-2.7-3.6-3.6-2.9 2-7.9-7.9 2-2.9-3.7-3.7-2.6 2.7c1.9 3.4 4.1 6.4 6.8 9.2z"></path>
                </svg>
                <p>+7 (909) 090-80-60</p>
            </div>
            <div class="address">
                <svg version="1.1" xmlns="http://www.w3.org/2000/svg" width="33" height="33" viewBox="0 0 32 32" fill="currentColor">

                    <path d="M16 6c-3.32 0-6 2.704-6 6s2.68 6 6 6 6-2.704 6-6-2.68-6-6-6zM16 8c2.232 0 4 1.78 4 4s-1.768 4-4 4-4-1.78-4-4c0-2.22 1.768-4 4-4zM16 0c-6.616 0-12 5.384-12 12 0 12.524 11.44 19.812 11.44 19.812 0.326 0.224 0.794 0.224 1.12 0 0 0 11.44-7.372 11.44-19.812 0-6.616-5.384-12-12-12zM16 2c5.534 0 10 4.464 10 10 0 10.616-9.012 16.944-10 17.626-0.994-0.68-10-6.926-10-17.626 0-5.536 4.466-10 10-10z"></path>
                </svg>
                <p>Наш адрес: 454010, улица Руставели, 20, г.Челябинск</p>
            </div>
        </div>

        <div class="mail__social">
            <div class="mail">
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" fill="currentColor" width="33" height="33">
                    <path d="M0 4v16h24V4H0zm19.8 2L12 10.7 4.2 6h15.6zM2 18V7l10 6 10-6v11H2z"></path>
                </svg>
                <p>ITService@info.ru</p>
            </div>
            <div class="social">
                <a href="https://vk.com/club_itservice" class="img-button"><img src="img/VK.png" width="30" height="30" alt="Вконтакте"></a>
                <a href="https://www.instagram.com/itservice174/" class="img-button"><img src="img/INST.png" width="30" height="30" alt="Вконтакте"></a>
            </div>
        </div>
        <div class="google__map">
            <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d285.05601463859733!2d61.43646980421229!3d55.14043661888976!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x43c5f3821a342aef%3A0x97fbc1571e33e742!2siTservice!5e0!3m2!1sru!2sru!4v1590337564216!5m2!1sru!2sru" width="350" height="300" frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>

        </div>



    </div>


    <?php
    include "includes/Footer.php";
    ?>

</body>

</html>