<html>
    <head lang="ru">
        <meta charset="utf-8">
<title>Правила</title>
<style>
    @import url("css/header.css");
    @import url("css/footer.css");
    @import url("css/pravila.css");
    @import url("css/font.css");
</style>     
</head>
    <body>
        <?php 
            include "includes/Header.php";
        ?>

<div class="pravila">
                <h1>ПРАВИЛА И УСЛОВИЯ НА ВЫПОЛНЕНИЕ РЕМОНТНЫХ РАБОТ<br>
                    В СЕРВИСНОМ ЦЕНТРЕ ТИПОВЫЕ (ЕДИНЫЕ)<br>
                    (редакция от «20» декабря 2019 г.)
                </h1>
                <h1 >Правила и условия выполнения ремонтных работ в сервисном центре</h1>
                <h2>Общие условия</h2>
                <ol>
                    <li>Настоящие Правила и условия на выполнение ремонтных работ в сервисном центре (далее -
                        "Правила") являются публичной офертой Исполнителя и определяют условия Договора между
                        Исполнителем и Клиентом (далее – Стороны) о выполнении ремонтных работ устройства (далее –
                        Договор) и возникающих в рамках настоящего Договора прав, обязанностей и ответственности
                        Сторон.</li>
                    <li>Заключение Договора осуществляется путем присоединения Клиента к настоящим Правилам в
                        соответствии с п.1 статьи 428 Гражданского Кодекса Российской Федерации.</li>
                    <li>До заключения Договора Клиент обязан на интернет-сайте www.ITService-chelyabinsk.ru/pravila ознакомиться с настоящими
                        Правилами и Условиями на выполнение ремонтных работ.</li>
                    <li>Договор считается заключенным между Сторонами со дня получения Исполнителем от Клиента
                        письменного согласия о присоединении к условиям настоящих Правил, путем подписания Заявления о
                        присоединении Клиента к правилам и условиям на выполнение ремонтных работ.</li>
                    <li>Присоединение Клиента к настоящим Правилам производится в Сервисном Центре Исполнителя при
                        обращении Клиента с заданием осуществить ремонт его Устройства.</li>
                </ol>
                <h2>Предмет оферты</h2>
                <ol start="6">
                    <li>Исполнитель по заданию Клиента осуществляет ремонт Устройства, наименование, технические
                        характеристики и состояние которого на момент подписания Заявления о присоединении к правилам и
                        условиям на выполнение ремонтных работ указываются сторонами в форме «Акт приема-передачи
                        устройства в ремонт», именуемой в дальнейшем «Акт приема-передачи». После выполнения работ
                        Исполнитель и Клиент подписывают «Акт выполненных работ» по форме БО-17.</li>
                    <li>Акцептом настоящей оферты, в соответствии с п.1 ст.438 Гражданского кодекса РФ (далее ГК РФ),
                        является подписание Клиентом Заявления о присоединении к правилам и условиям на выполнение
                        ремонтных работ и подписание Акта приема-передачи Исполнителем и Клиентом.</li>
                    <li>Клиент обязуется принять выполненные работы и оплатить их по ценам, предусмотренными в
                        прайс-листах Исполнителя.</li>
                </ol>
                <h2>Информирование Исполнителя о дефектах Устройства</h2>
                <ol start="9">
                    <li>При приеме Устройства в ремонт или при осмотре Устройства уполномоченным лицом Исполнителя,
                        Клиент обязан сообщать Исполнителю обо всех известных ему дефектах Устройства и программного
                        обеспечения, которые требуется исправить в результате ремонта, информацию о всех иных дефектах
                        Устройства и программного обеспечения, а также об условиях эксплуатации Устройства, исполнении
                        инструкции по эксплуатации Устройства. Данные сведения указываются в разделах «Проверка функций
                        до ремонта» и «Примечания» Акта приема-передачи.</li>
                    <li>В случае не сообщения, либо несвоевременного сообщения Клиентом необходимой информации
                        Исполнителю согласно п.9 настоящих Правил и ст. 718 ГК РФ, Исполнитель не несет ответственности
                        за возможные убытки Клиента, связанные как с заявленной неисправностью Устройства, так и с
                        иными возможными неисправностями.</li>
                    <li>В случаях, когда исполнение работы стало невозможным вследствие действий или упущений Клиента,
                        Исполнитель сохраняет право на уплату ему указанной в договоре цены с учетом выполненной части
                        работы, что соответствует п.2 ст. 718 ГК РФ.</li>
                </ol>
                <h2>Диагностика Устройства и дополнительные работы</h2>
                <ol start="12">
                    <li>По результатам диагностики Устройства Клиента, Исполнитель уведомляет Клиента о причинах
                        неисправностей и о возможностях по устранению данных неисправностей, только если данные причины
                        не были указаны в Акте приема-передачи в разделе «Заявленная неисправность». При выявлении по
                        результатам диагностики необходимости выполнения дополнительных работ по устранению
                        неисправностей, которые не были указаны в Акте приема-передачи, <strong>Исполнитель обязан
                            согласовать выполнение дополнительных работ с Клиентом</strong>.</li>
                    <li>Способ уведомления и согласования с Клиентом проведения дополнительных работ (в том числе
                        сложных ремонтов согласно п.17, 18 настоящих Правил), их стоимости, сроков и условий зависит от
                        местонахождения Клиента в момент обнаружения Исполнителем необходимости проведения таких работ.
                        При нахождении Клиента в помещении сервисного центра уведомление Клиента и его устный ответ
                        <strong>фиксируется аудио- и/или видеозаписью в помещении</strong>, при этом Клиент соглашается
                        с данным способом фиксации и порядком его проведения. При нахождении Клиента за пределами
                        помещения сервисного центра Исполнитель уведомляет Клиента посредством телефонного звонка на
                        его номер, при этом Клиент соглашается с тем, что <strong>телефонный разговор между
                            Исполнителем и Клиентом записывается</strong>.</li>
                    <li>Клиент соглашается с тем, что уведомление Исполнителем Клиента о дополнительных работах (в том
                        числе о сложном ремонте) способами, указанными в п.13 и устный ответ Клиента в виде согласия на
                        их проведение <strong>приравниваются к письменному согласию</strong> на проведение таких работ,
                        о чем ставит подпись в Заявлении о присоединении к настоящим Правилам.</li>
                </ol>
                <h2>Стоимость работ</h2>
                <ol start="15">
                    <li>Стоимость работ по ремонту Устройства определяется путем предварительного согласования при
                        приеме Устройства в ремонт и указывается в Акте приема-передачи в разделе «Ориентировочная
                        стоимость». Исполнитель после диагностики Устройства и/или в процессе ремонта Устройства может
                        <strong>пересмотреть предварительно согласованную стоимость работ</strong> в связи с
                        необходимостью выполнения дополнительных работ. Изменение стоимости работ по ремонту
                        производится способом согласно п.13 настоящих Правил. В случае несогласия Клиента с изменениями
                        стоимости работ или с выполнением дополнительных работ Клиент обязан оплатить Исполнителю
                        стоимость уже выполненных ранее согласованных работ, вправе забрать Устройство и расторгнуть
                        настоящий договор.</li>
                    <li>Подписывая Заявление о присоединении к правилам и условиям на выполнение ремонтных работ,
                        Клиент дает свое письменное согласие на выполнение дополнительных работ за <strong>определенную
                            стоимость</strong> только при <strong>их согласовании</strong> согласно п.13.</li>
                </ol>
                <h2>Сложный ремонт</h2>
                <ol start="17">
                    <li>Под понятием «сложный ремонт» понимается любой ремонт Устройства, связанный с восстановлением
                        работоспобности <strong>материнской платы</strong>, в том числе замена <strong>микросхем</strong>
                        и <strong>контроллеров</strong>.</li>
                    <li>Клиент дает согласие на сложный ремонт Устройства одним из следующих способов:</li>
                </ol>
                <p>18.1. путем подписания Акта-приема передачи Устройства с заявленными неисправностями, из которых
                    следует необходимость проведения сложного ремонта, о чем в Акте-приема передачи делается отметка «<strong>Клиент
                        согласен с условиями проведения сложного ремонта</strong>»;</p>
                <p>18.2. путем устного согласия одним из способов, указанных в п.13, с фиксацией <strong>аудиозаписи</strong>
                    из помещения сервисного центра или <strong>записи телефонного разговора</strong>.</p>
                <ol start="19">
                    <li>При необходимости углубленной диагностики и/или выполнения сложного ремонта Устройства при
                        согласии Клиента в соответствии с п.18 настоящего Заявления, Устройство направляется в главный
                        сервисный центр Исполнителя в г. Москве. Исполнитель обязан застраховать Устройство на время
                        транспортировки в обе стороны при условии подписания клиентом «Акта об определении оценочной
                        стоимости» Устройства на время транспортировки.</li>
                </ol>
                <h2>Срок выполнения работ</h2>
                <ol start="20">
                    <li>Срок выполнения работ по ремонту Устройства составляет 20 календарных дней с момента обращения
                        Клиента к Исполнителю. В случае сложного ремонта срок выполнения работ по ремонту Устройства
                        увеличивается и составляет 45 календарных дней. Исполнитель обязуется <strong>сделать все
                            возможное, чтобы закончить ремонт в кратчайший срок</strong>, указанный в графе «Сроки
                        ремонта» Акта приема – передачи Устройства.</li>
                    <li>После выполнения работ Исполнитель извещает об этом клиента посредством телефонной связи и/или
                        отправки смс-уведомления. Клиент обязан забрать Устройство в течение 7-ми календарных дней с
                        момента уведомления и оплатить выполненные работы. По истечении указанных 7-ми календарных дней
                        в случае, если Клиент не забрал Устройство, тем самым своевременно не оплатив выполненные
                        работы,&nbsp; Клиент оплачивает&nbsp; 3% от полной стоимости произведенного ремонта за каждый
                        день просрочки платежа, пока Клиент или его уполномоченное лицо не получит Устройство и не
                        оплатит&nbsp; работу Исполнителя. <strong>В случае неявки Клиента в течение двух месяцев за
                            готовым Устройством</strong> и иного уклонения Клиента от его приемки, Исполнитель имеет
                        право реализовать Устройство, согласно п.15, гл. IV Правил бытового обслуживания населения в
                        РФ.</li>
                </ol>
                <h2>Ограничения ответственности Исполнителя</h2>
                <ol start="22">
                    <li>В соответствии со ст.736 ГК РФ и ст.36 Закона РФ «О защите прав потребителей», Исполнитель
                        уведомляет Клиента, что:</li>
                </ol>
                <p>22.1. При замене части Устройства, Исполнитель несет ответственность <u>только за данную заменяемую
                        часть Устройства</u>.</p>
                <p>22.2. В случае деформации корпуса Устройства и необходимости замены дисплея (экрана) <u>необходимо
                        сначала заменить корпус</u> Устройства и только после этого проводить работы по замене дисплея
                    (экрана). Если при деформации корпуса Клиент отказывается от замены корпуса Устройства и по
                    настоянию Клиента Исполнитель выполняет работы по замене дисплея (экрана) без замены корпуса, то
                    Клиент лишается гарантии на все выполненные работы и замененные части устройства, кроме дисплея
                    (экрана), на который действует ограниченная гарантия согласно п.28 настоящих Правил.</p>
                <p>22.3. В случае обнаружения <u>деформации аккумулятора</u> Устройства, независимо от заявленной
                    неисправности, Клиент уведомлен, что <u>сначала необходимо заменить аккумулятор</u> Устройства, а
                    затем проводить остальные требуемые работы по ремонту. Если по настоянию Клиента Исполнитель
                    выполняет работы по ремонту без замены аккумулятора, то Клиент лишается гарантии на все выполненные
                    работы и замененные части устройства, кроме дисплея (экрана), на который действует ограниченная
                    гарантия согласно п.28 настоящих Правил.</p>
                <p>22.4 Исполнитель не несет ответственности за возможную потерю данных в индивидуальной памяти&nbsp;
                    Устройства, связанную с работами по замене плат, установкой программного обеспечения, заменой
                    носителя информации. Клиент уведомлен о необходимости <strong>самостоятельно и заблаговременно
                        принять меры по резервному копированию информации</strong>.</p>
                <ol start="23">
                    <li>Клиент при приемке Устройства из ремонта проверяет его целостность, работоспособность и
                        комплектность, о чем ставит подпись в соответствующем разделе Акта выполненных работ.</li>
                    <li>Клиент согласен с тем, что Исполнитель не несет ответственности за возможную
                        неработоспособность Устройства или его отдельных компонентов при невозможности проверки всех
                        функций Устройства. Невозможность проверки всех функций Устройства отражается в Акте
                        приема-передачи устройства.</li>
                    <li>Клиент предупрежден о важном условии проведения <u>сложных ремонтов</u>, включающих работы по
                        <u>пайке</u>. Из-за технологических особенностей ремонта <u>возможен выход Устройства из строя
                            без возможности его восстановления</u>. Выражая согласие на сложный ремонт Устройства одним
                        из способов, указанных в п.13 настоящих Правил, <u>Клиент принимает на себя весь риск возможной
                            утери работоспособности Устройства по причине технологических особенностей ремонта, не
                            зависящих от действий Исполнителя</u>. В таком случае <u>Исполнитель не несет
                            ответственности</u> за утрату работоспособности Устройства, согласно п.3 ст.35 Закона «О
                        защите прав потребителей».</li>
                </ol>
                <h2>Сроки и ограничения гарантии</h2>
                <ol start="26">
                    <li>Гарантия Исполнителя на проведенные работы и замененные части Устройства распространяется по
                        отдельности на каждую работу по ремонту.</li>
                    <li>Наличие и срок гарантии указываются сторонами в соответствующей колонке Акта выполненных работ.
                        При отсутствии у Клиента Акта выполненных работ Исполнитель не несет ответственности по
                        гарантийным обязательствам. При ремонте по гарантии срок первоначальной гарантии продлевается
                        на количество дней нахождения устройства в сервисном центре, в течение которых проводился
                        гарантийный ремонт.</li>
                </ol>
                <ol start="28">
                    <li>Гарантия является ограниченной, если в Акте выполненных работ имеется отметка «<strong>Ограниченная</strong>»
                        в гарантийных примечаниях. При ограниченной гарантии Клиент имеет гарантию только на следующие
                        дефекты замененного дисплейного модуля или сенсорного стекла: наличие битых пикселей,
                        остаточное изображение и некорректная работа сенсорного стекла, кроме указанного далее
                        исключения. Гарантия на некорректную работу сенсорного стекла не действует, если по результатам
                        диагностики выяснится, что замененная часть была повреждена, в том числе от деформации корпуса
                        или аккумулятора. Все остальные неисправности и дефекты любых других замененных частей
                        Устройства при ограниченной гарантии не подлежат гарантийному обслуживанию, так как являются
                        следствием деформации корпуса или аккумулятора.</li>
                    <li>В случае, если в течение гарантийного срока вышла из строя замененная часть Устройства, то при
                        наличии гарантии и отсутствии каких-либо ограничений гарантии согласно пунктам 27, 28, 30-32,
                        34-38 настоящих Правил Исполнитель обязуется при наличии брака в производстве самой замененной
                        части Устройства или при неправильной ее установке по вине Исполнителя осуществить повторный
                        ремонт за свой счет.</li>
                    <li>Если вышедшая из строя замененная часть Устройства была предоставлена Клиентом (о чем сделаны
                        соответствующие отметки в графе «Примечания» Акта выполненных работ), то новая часть
                        Устройства, взамен вышедший из строя, также предоставляется Клиентом, а работы по замене такой
                        части подлежат повторной оплате.</li>
                    <li>Гарантия не распространяется на функции Устройства, не работавшие до ремонта, если работ по
                        восстановлению работоспособности этих функций не было в Акте выполненных работ.</li>
                    <li>В связи с особенностями технологии производства экранов возможны различия в теплоте
                        цветопередачи, не влияющие на четкость и качество изображения. При подтверждении Клиентом
                        работоспособности экрана после ремонта путем подписания Акта выполненных работ, претензии по
                        теплоте цветопередачи не являются гарантийным случаем.</li>
                </ol>
                <h2>Общие условия гарантийного обслуживания</h2>
                <ol start="33">
                    <li>Положения настоящего раздела и некоторые иные условия настоящего Договора являются правилами и
                        условиями эффективного и безопасного использования выполненных работ. Нарушение таких правил
                        влечет ограничение гарантийного обслуживания либо отказ в гарантийном обслуживании на основании
                        ст.10 Закон РФ «О защите прав потребителей».</li>
                    <li>Устройство не подлежит гарантийному обслуживанию в следующих случаях:</li>
                </ol>
                <p>34.1 Заявленная неисправность не связана с компонентами, которые подвергались замене Исполнителем,
                    либо Гарантия на такие работы не действует (ст.5 Закон «О защите прав потребителей»)</p>
                <p>34.2. Обнаружения следов <strong>несанкционированного</strong> (без разрешения Исполнителя)
                    вскрытия&nbsp; Устройства, а также нарушение целостности гарантийных пломб внутри Устройства.</p>
                <p>34.3 Обнаружение <strong>механического повреждения</strong> Устройства и прочих неисправностей,
                    возникших по вине Клиента в результате неправильной или небрежной эксплуатации Устройства.</p>
                <p>34.4 Обнаружение внутри Устройства следов <strong>попадания влаги</strong> (коррозия, окисление,
                    красные индикаторы, разводы и прочие следы влаги).</p>
                <p>34.5 Обнаружение признаков подключения к не рекомендованным источникам электропитания, не
                    предназначенным для данного Устройства зарядным устройствам, равно как и повреждение Устройства,
                    вызванное <strong>скачками напряжения в электросети</strong>.</p>
                <p>34.6 Наличие внешних и внутренних механических повреждений (потертости, царапины, сколы, трещины и
                    т.п.) на замененных частях Устройства.</p>
                <ol start="35">
                    <li> Гарантия не распространяется за замену аккумулятора, если на устройстве была выявлена проблема
                        с контроллером питания или с микросхемой TriStar.</li>
                    <li>Исполнитель не несет ответственности за несоблюдение Клиентом рекомендаций по эксплуатации
                        Устройства после ремонта.</li>
                    <li>Замена элементов системы питания Устройства</li>
                </ol>
                <p>37.1. При замене микросхемы TriStar данная часть Устройства замене по гарантийному обслуживанию
                    подлежит только один раз.</p>
                <p>37.2. При замене аккумулятора Устройства данная часть Устройства подлежит замене по гарантийному
                    обслуживанию в течение всего срока гарантии только в случае, если количество прошедших циклов
                    разрядки / зарядки аккумулятора не превышает 1000 циклов перезаряда. В случае превышения циклов
                    перезаряда аккумулятор не подлежит замене на условиях гарантийного обслуживания (в том числе
                    согласно п. 27.3.1 (б)).</p>
                <p>37.3. Количество прошедших циклов перезаряда аккумулятора Исполнитель имеет право определить по
                    данным собственного тестера, выводящего сведения о количестве прошедших циклов перезаряда, либо при
                    помощи программ iBackupBot и/или Battery Life. При обращении по гарантии по замене аккумулятора
                    Заказчик обязан при необходимости по запросу Исполнителя загрузить на свое устройство указанную
                    бесплатную программу. </p>
                <ol start="38">
                    <li>Гарантия на замену экрана (дисплейного модуля, сенсорного стекла) действует только при
                        отсутствии царапин и сколов на поверхности стекла, механических повреждений рамки дисплея.</li>
                    <li>Клиент обязуется в течение всего гарантийного срока использовать на экране Устройства защитную
                        пленку или защитное стекло (в дальнейшем – «защитный аксессуар»). Использование Устройства без
                        защитного аксессуара лишает Клиента гарантии на экран (дисплейный модуль, сенсорное стекло)
                        Устройства, поскольку любое физическое воздействие, кроме изложенных в инструкции по
                        эксплуатации, может служить причиной выхода экрана из строя, за которые Исполнитель не
                        отвечает.</li>
                    <li>Исполнитель, в соответствии с п.3 ст. 35 Закона РФ «О защите прав потребителей», предупредил
                        Клиента об особых свойствах Устройства и его частей. Устройство – это сложный технический
                        товар, который не просто диагностировать, что может повлечь за собой его полную или частичную
                        утрату (повреждение). Соблюдение указаний Клиента могут снизить качество работы или повлечь
                        невозможность завершения работ по ремонту в срок.</li>
                    <li>Исполнитель имеет право проводить программно-аппаратное тестирование дисплеев Устройств на
                        проверку качества, при Клиенте с использованием колорметра, для которого не получен сертификат
                        об утверждении типа средств измерений. Неполучение сертификата об утверждении типа средств
                        измерений не противоречит законодательству РФ, так как допустимо использовать датчики и прочие
                        измерительные приборы, для которых сертификат об утверждении типа средств измерений не получен,
                        в технологических процессах, на которые государственный надзор не распространяется.</li>
                    <li>Настоящим Исполнитель доводит до Клиента следующую необходимую и достоверную информацию об
                        услуге по замене комплектующих класса «Original» на Устройстве Клиента. Качество «Original» -
                        градация качества, принятая у независимых производителей комплектующих, означающая максимально
                        возможное соответствие качества оригинальным комплектующим, использующихся производителем
                        Устройств, в отличие от более низких градаций качества (ААА - очень хорошая копия, АА - среднее
                        качество, А - дешёвые запчасти с высоким процентом брака). Ни в одной стране мира компания
                        Apple не продаёт на свободном рынке оригинальные детали для своих Устройств ни в розницу, ни
                        для независимых сервисных центров.</li>
                </ol>
                <h2>Продленная гарантия</h2>
                <ol start="43">
                    <li>Продленная гарантия – это услуга, позволяющая продлить срок гарантии на оказанную услугу по модульному ремонту 
                        на 6 или 12 месяцев. Данная услуга распространяется на все виды модульного ремонта, кроме замены аккумуляторов. Также 
                        продленная гарантия не распространяется на аксессуары (включая защитные стекла) и сложные ремонты (пайку).</li>
                </ol>
                <ol start="44">
                        <li>Срок действия продленной гарантии исчисляется с даты окончания основного гарантийного срока.</li>
                </ol>
                <ol start="45">
                    <li>Наличие и срок продленной гарантии указываются сторонами в соответствующей колонке Акта выполненных работ. 
                        При отсутствии у Клиента Акта выполненных работ Исполнитель не несет ответственности по гарантийным обязательствам.</li>
                </ol>
                <ol start="46">
                    <li>В случае, если в течение срока действия продленной гарантии вышла из строя замененная часть Устройства, то при наличии 
                        гарантии и отсутствии каких-либо ограничений гарантии согласно пунктам 27, 28, 30-32, 34-38 настоящих Правил Исполнитель 
                        обязуется при наличии брака в производстве самой замененной части Устройства или при неправильной ее установке по вине 
                        Исполнителя осуществить повторный ремонт за свой счет.</li>
                </ol>
                <ol start="47">
                    <li>Если вышедшая из строя замененная часть Устройства была предоставлена Клиентом (о чем сделаны соответствующие отметки в 
                        графе «Примечания» Акта выполненных работ), то новая часть Устройства, взамен вышедший из строя, также предоставляется 
                        Клиентом, а работы по замене такой части подлежат повторной оплате.</li>
                </ol>
                <ol start="48">
                    <li>Продленная гарантия не распространяется на функции Устройства, не работавшие до ремонта, если работ по восстановлению 
                        работоспособности этих функций не было в Акте выполненных работ.</li>
                </ol>
                <ol start="49">
                    <li>Клиент вправе добровольно отказаться от услуги «продленная гарантия» в течение 14 дней с даты приобретения услуги. 
                        В этом случае уплаченная Клиентом сумма за услугу подлежит возврату Исполнителем в полном объеме. Возврат уплаченной 
                        суммы осуществляется в течение 10 (десяти) рабочих дней с даты получения письменного заявления Клиента.</li>
                </ol>

                <h2>Прочие условия</h2>
                <ol start="50">
                    <li>Претензионный порядок урегулирования спора обязателен. Претензионный порядок считается надлежаще
                        исполненным в любом из следующих случаев:</li>
                </ol>
                <p>50.1 Клиент вручает претензионное письмо с указанием своих реквизитов и адреса регистрации (почтового
                        адреса) в двух экземплярах на руки сотруднику сервисного центра Исполнителя.&nbsp;Сотрудник
                        сервисного
                        центра Исполнителя регистрирует полученное претензионное письмо, второй экземпляр передаёт Клиенту с указанием даты получения претензионного письма, ставит подпись с расшифровкой подписи.</p>
                    <p>50.2 Клиент направляет претензионное письмо с уведомлением, с объявленной ценностью и описью вложенных
                        документов через отделение АО «Почта России» в адрес Исполнителя: <br>РОССИЯ, 454010,Челябинская область, Челябинск, Руставели, 20,  </p>
                <ol start="51">
                    <li>Если в течение десяти календарных дней Исполнитель не даст ответа на претензию или откажется
                        устранить нарушения и возместить в добровольном порядке, Клиент вправе обратиться в суд Споры при
                        не достижении согласия в претензионном порядке по искам Клиентов рассматриваются в суде в
                        соответствии с требованиями гражданско-процессуального законодательства РФ, по искам Исполнителя к
                        Клиенту рассматриваются в суде по месту государственной регистрации Исполнителя на момент
                        заключения сделки.</li>
                </ol>
                <h2>Реквизиты</h2>
                <div><b>Полное наименование юридического лица:</b> Индивидуальный предприниматель Дмитриев Артем Владимирович</div>
                <div><b>Сокращенное наименование юридического лица:</b> ИП Дмитриев А. В.</div>
                <div><b>ИИН:</b> 7763712133549</div>
                <div><b>ОГРНИП:</b> 287623456121732</div>
            </div>


        <?php 
            include "includes/Footer.php";
        ?>
    </body>
</html>